{* sos apagerevete i antigrafi                                    *}
{* emeis mpporei na to kanoyme                                    *}
{* φωτογραφιες                                                    *}
{* αιτηση για να κατευει κτι προστατευμενο με πνεβ. Δικ           *}


<div><strong>Πολιτική Προστασίας Προσωπικών Δεδομένων</strong></div>
<div><strong> </strong></div>
<br/><br/>
<div>Η Ιστοσελίδα {$A1SITE} δεσμεύεται να προστατεύει τα προσωπικά δεδομένα σας.</div>
<br/><div>Χρησιμοποιώντας την Ιστοσελίδα της {$A1SITE} ή τις διαθέσιμες υπηρεσίες της, αποδέχεστε τους όρους της τρέχουσας Πολιτικής Προστασίας Προσωπικών Δεδομένων</div>
<br/><div>Εάν διαφωνείτε με οποιονδήποτε όρο σε αυτήν τη Δήλωση, παρακαλούμε να μην παράσχετε οποιεσδήποτε Προσωπικές Πληροφορίες στην Ιστοσελίδα της {$A1SITE}.</div>
<div>Η ιστοσελίδα της {$A1SITE} δεν θα συλλέξει οποιεσδήποτε Προσωπικές Πληροφορίες εάν δεν τις παράσχετε εσείς εθελοντικά.</div>
<div>Η Ιστοσελίδα {$A1SITE} δεν συλλέγει ούτε διατηρεί σκόπιμα Προσωπικές Πληροφορίες σχετικά με παιδιά ηλικίας κάτω των 18 ετών. Εάν το παιδί σας έχει υποβάλει πληροφορίες σε εμάς χωρίς να υποδεικνύει την πραγματική του ηλικία και θα επιθυμούσατε την κατάργησή τους, παρακαλούμε επικοινωνήστε μαζί μας και θα τις διαγράψουμε .</div>
<div>Καταβάλλεται κάθε δυνατή προσπάθεια προκειμένου να εξασφαλιστεί η ανωνυμία των χρηστών της Ιστοσελίδας {$A1SITE}.  </div>
<div>
<div> <br clear="none" />Ο επισκέπτης/χρήστης της Ιστοσελίδας {$A1SITE} διατηρεί όλα τα δικαιώματα που απορρέουν από τις ελληνικές και ευρωπαϊκές διατάξεις καθώς και τα δικαιώματα πρόσβασης, διόρθωσης, συμπλήρωσης και διαγραφής των προσωπικών του δεδομένων.</div>
</div>
<div>    </div>
<br/><br/>
<div><strong>Cookies</strong></div>
<br/><div>Η Ιστοσελίδα {$A1SITE} μπορεί να συλλέξει πληροφορίες από εσάς οι οποίες δεν σας ταυτοποιούν προσωπικά . για το λόγο αυτό χρησιμοποιεί cookies για την αναγνώριση του επισκέπτη / χρήστη ορισμένων υπηρεσιών και σελίδων του Δικτύου (π.χ. newsletters, εγγραφή κ.τ.λ.).Τα "Cookies" είναι πληροφορίες που αποθηκεύονται από τον περιηγητή σας στο σκληρό δίσκο του υπολογιστή σας και δεν λαμβάνουν γνώση οποιουδήποτε εγγράφου ή αρχείου από τον υπολογιστή του. Χρησιμοποιούνται για την διευκόλυνση πρόσβασης του επισκέπτη / χρήστη όσον αφορά τη χρησιμοποίηση συγκεκριμένων υπηρεσιών του Δικτύου, για στατιστικούς λόγους προκειμένου να καθορίζονται οι περιοχές στις οποίες οι υπηρεσίες του Δικτύου είναι χρήσιμες ή δημοφιλείς ή για λόγους marketing.</div>
<br/><div>Ο χρήστης/επισκέπτης της Ιστοσελίδας {$A1SITE} μπορεί να ρυθμίσει το πρόγραμμά του για πλοήγηση και περιήγηση ιστού (web browser) κατά τέτοιο τρόπο ώστε είτε να τον προειδοποιεί για τη χρήση “cookies” σε συγκεκριμένες υπηρεσίες είτε να μην επιτρέπει την αποδοχή της χρήσης “cookies” σε καμία περίπτωση. Σε περίπτωση που ο χρήστης/επισκέπτης των συγκεκριμένων υπηρεσιών και σελίδων δεν επιθυμεί την χρήση “cookies” για την αναγνώρισή του ενδέχεται να έχει περιορισμένη πρόσβαση σε μερικές από τις υπηρεσίες, χρήσεις ή λειτουργίες που παρέχονται από τον παρόντα διαδικτυακό τόπο. Η συλλογή όλων των δεδομένων που εμπίπτουν στην κατηγορία των προσωπικών δεδομένων που λαμβάνει η {$A1SITE}, τα οποία είτε τα αποστέλλουν κατά περίπτωση οι χρήστες ή συγκεντρώνονται κατά την πλοήγηση – περιήγηση και χρήση του διαδικτυακού τόπου από τους χρήστες, πραγματοποιείται σύμφωνα με τους Ν. 2472/1997 (με τις τροποποιήσεις του Ν. 3625/2007) και Ν. 3471/2006 για την προστασία δεδομένων προσωπικού χαρακτήρα. </div>
<br/><div>Ο συγκεκριμένος ιστότoπος ενδέχεται επίσης, να χρησιμοποιεί υπηρεσία καταγραφής στατιστικών στοιχείων μέσω τρίτων, όπως το google analytics . H καταγραφή δεδομένων του ιστοτόπου {$A1SITE} γίνεται με σκοπό την καλύτερη λειτουργία του. </div>
<br/><br/>
<br/><div>
<div>
<div><strong>Όροι χρήσης </strong></div>
</div>
</div>
</div>
<div>
<br/><div>Οι όροι και προϋποθέσεις χρήσης της Ιστοσελίδας {$A1SITE}, καθώς και οποιαδήποτε τροποποίηση ή αλλαγή τους διέπονται και συμπληρώνονται από το εθνικό και το κοινοτικό δίκαιο και τις σχετικές διεθνείς συνθήκες. Οποιαδήποτε διάταξη των ανωτέρω όρων διαπιστωθεί ότι είναι αντίθετη με το ως άνω νομικό πλαίσιο ή καταστεί εκτός ισχύος, παύει αυτοδικαίως να ισχύει και αφαιρείται από το παρόν, χωρίς σε καμία περίπτωση να θίγεται η ισχύς των λοιπών όρων.</div>
<br/></div>
<div>
<div>Δεδομένης της μορφής του διαδικτύου η {$A1SITE} καταβάλλει κάθε δυνατή προσπάθεια για την καλή λειτουργία του δικτύου, παρόλο που δεν εγγυάται ότι οι λειτουργίες των διακομιστών του (servers) θα είναι αδιάκοπες ή χωρίς κανενός είδους σφάλματα, απαλλαγμένες από ιούς, κακόβουλο λογισμικό ή άλλα παρόμοια στοιχεία.</div>
<div>  </div>
<div>Οι όροι και προϋποθέσεις χρήσης του παρόντος διαδικτυακού τόπου αποτελούν τη συνολική συμφωνία μεταξύ της Ιστοσελίδας {$A1SITE} και του χρήστη/επισκέπτη των ιστοσελίδων και υπηρεσιών του και δεσμεύει μόνο αυτούς. Καμία τροποποίηση αυτών των όρων χρήσης δεν λαμβάνεται υπόψη και δεν αποτελεί μέρος αυτής της συμφωνίας εάν δεν εκφράζεται εγγράφως και δεν ενσωματωθεί στους παρόντες όρους χρήσης. Εκτός εάν άλλως ορίζεται, στον συγκεκριμένο διαδικτυακό τόπο οι παραπάνω όροι χρήσης τίθενται άμεσα εν ισχύ στο σύνολό τους.</div>
<br/><div>Η Ιστοσελίδα {$A1SITE} διατηρεί μονομερώς το δικαίωμα να τροποποιεί, προσθέτει, μεταβάλλει το περιεχόμενο ή τις υπηρεσίες του διαδικτυακού του τόπου, καθώς και τους όρους χρήσης αυτού, οποτεδήποτε κρίνει τούτο αναγκαίο, χωρίς προηγούμενη ειδοποίηση, μέσω αυτού του διαδικτυακού τόπου, πάντα εντός του υπάρχοντος ή ενδεχομένως νέου νομικού πλαισίου. </div>
</div>
<div>
<div>H Ιστοσελίδα {$A1SITE} δεν ευθύνεται, υπό οποιεσδήποτε συνθήκες, για οποιαδήποτε μορφή ζημίας υποστεί ο χρήστης/επισκέπτης των ιστοσελίδων, υπηρεσιών, επιλογών και περιεχομένων της. </div>
<div>Η Ιστοσελίδα {$A1SITE} μπορεί να συλλέξει ορισμένες Προσωπικές Πληροφορίες.</div>
<br/><div>Η χρήση της Ιστοσελίδας {$A1SITE} πρέπει να γίνεται αποκλειστικά και μόνο για νόμιμους σκοπούς και με τρόπο που να μην περιορίζει ή εμποδίζει τη χρήση του από τρίτους. Ο χρήστης/επισκέπτης της Ιστοσελίδας {$A1SITE} υποχρεούται να τον χρησιμοποιεί σύμφωνα με το νόμο και τους παρόντες όρους χρήσης. Ο χρήστης/επισκέπτης της Ιστοσελίδας {$A1SITE} πρέπει να μην προβαίνει σε πράξεις ή παραλείψεις που μπορούν να προκαλέσουν βλάβη ή δυσλειτουργία του και να επηρεάσουν αρνητικά ή να θέσουν σε κίνδυνο την παροχή των υπηρεσιών που παρέχονται μέσω του διαδικτυακού τόπου προς τους χρήστες. </div>
<br/><br/>
<br/></div>
<div>
<div><strong>Αποποίηση ευθύνης / Disclaimer</strong></div>
<br/><div>Το σύνολο του πληροφοριακού υλικού που εμπεριέχεται στο διαδικτυακό τόπο παρέχεται «ως έχει» και «ως διατίθεται». Παρότι καταβάλλεται κάθε προσπάθεια ώστε οι πληροφορίες που παρέχονται να είναι κατά το δυνατόν ακριβείς, πλήρεις, αληθείς, επίκαιρες και σε υψηλή διαθεσιμότητα, η Ιστοσελίδα {$A1SITE} δεν εγγυάται την ορθότητα και την ακρίβεια των στοιχείων αυτών, τα οποία ο επισκέπτης χρησιμοποιεί με αποκλειστικά δική του ευθύνη. Η {$A1SITE} δεν φέρει ουδεμία ευθύνη, άμεση ή έμμεση, για τυχόν απαιτήσεις νομικής, αστικής ή ποινικής φύσης ούτε για τυχόν οποιαδήποτε (θετική, ειδική ή αποθετική) ζημία του χρήστη/επισκέπτη αυτού του διαδικτυακού τόπου.</div>
<div>
<br/><br/>
</div>
</div>
<div>
<br/><div><strong>Email</strong>  </div>
<br/><div>Εάν έχετε οποιαδήποτε σχόλια ή ερωτήσεις σχετικά με αυτήν την Πολιτική Προστασίας Προσωπικών Δεδομένων ή επιθυμείτε να αναφέρετε οποιεσδήποτε παραβιάσεις της Πολιτικής Προστασίας Προσωπικών Δεδομένων , παρακαλούμε αποστείλετε e-mail στην {$A1SITE} στο emali {$A1MAIL}.</div>
<br/><br/>
<br/></div>
<div>
<div><strong>Νewsletters</strong></div>
<br/><div>Για την εγγραφή του επισκέπτη / χρήστη στις λίστες παραληπτών (mailing lists) των Ενημερωτικών Δελτίων (newsletters) της Ιστοσελίδας {$A1SITE} ζητούνται τουλάχιστον τα εξής στοιχεία: Ονοματεπώνυμο και email . Η Ιστοσελίδα {$A1SITE} μπορεί να διατηρεί αρχείο με τις ηλεκτρονικές διευθύνσεις των παραληπτών για την αποστολή και άλλων μηνυμάτων ενημερωτικού χαρακτήρα πέρα από τα Newsletters.</div>
<br/><br/>
<br/><div>
<div><strong>Ευθύνη επισκέπτη / χρήστη</strong></div>
</div>
<br/><div>Ο επισκέπτης / χρήστης των σελίδων και των υπηρεσιών της σελίδας {$A1SITE} αναλαμβάνει την ευθύνη για οποιαδήποτε ζημία προκαλείται στον ιστοτοπο  {$A1SITE} από κακή ή αθέμιτη χρήση των σχετικών υπηρεσιών.</div>
<br/><div>Ο ιστοτοπος  {$A1SITE} δεν φέρει καμία ευθύνη για το περιεχόμενο των Σχολίων που δημοσιεύονται από τους επισκέπτες. Τα Σχόλια αυτά εκφέρουν την προσωπική γνώμη των συντακτών τους. Οι υπεύθυνοι του {$A1SITE} δεν λογοκρίνουν το περιεχόμενο των Σχολίων. Οι συντάκτες των Σχολίων είναι απόλυτα, μόνοι υπεύθυνοι για το περιεχόμενο αυτών.</div>
<br/><div>Σε περίπτωση που ασκηθεί κατά της σελίδας {$A1SITE} οποιαδήποτε αγωγή ή άλλη δικαστική αξίωση, λόγω παράβασης του νόμου από κάποιον επισκέπτη, αυτός αναλαμβάνει την υποχρέωση να συμμετέχει, με δικά του έξοδα, σε οποιαδήποτε νομική διαδικασία του ζητηθεί. Σε περίπτωση δε, που λόγω της νομικής αυτής διαδικασίας οι υπέυθυνοι του {$A1SITE} υποχρεωθούν σε καταβολή αποζημίωσης ή άλλης δαπάνης, ο επισκέπτης αυτός οφείλει να τους αποζημιώσει πλήρως.</div>
<br/><div>
<div>Ο ιστοτοπος {$A1SITE} διατηρεί το δικαίωμα να μη δημοσιεύσει Σχόλια, όταν αυτό κρίνεται σκόπιμο, ή ακόμη και να διαγράφουν Σχόλια από τη βάση δεδομένων, ακόμη και μετά τη δημοσίευσή τους.</div>
</div>
<br/><br/>
</div>
<div>
<br/></div>
<div>
<div><strong>Διαφήμιση / Χορηγία</strong></div>
</div>
<br/><div>Ο επισκέπτης / χρήστης που ενδιαφέρεται να διαφημιστεί στην {$A1SITE} προκειμένου να λάβει όλες τις απαραίτητες γι' αυτό πληροφορίες θα πρέπει να επικοινωνήσει με το αντίστοιχό τμήμα. Για επικοινωνία παρακαλούμε επικοινωνήστε μαζί μας στο email {$A1MAIL}.</div>
<br/><br/>
<br/><div><strong>Σύνδεσμοι / Links</strong></div>
<div>
<p>Η Ιστοσελίδα {$A1SITE} παρέχει συνδέσεις σε άλλες ιστοσελίδες προς διευκόλυνση των χρηστών. Ωστόσο, η {$A1SITE} δεν ευθύνεται για το περιεχόμενο ή τη λειτουργία των άλλων ιστοσελίδων.</p>
<br/></div>
<div>
<br/></div>
